"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requis\rpour cet économiseur\rnon disponible\rsur votre carte graphique.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 1994-%ld M. Dobie";

"Port credits" = "Porté sur %@ par Stéphane Sudre";

"Cancel" = "Annuler";

"Reset" = "Remettre à Zéro";
